<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی احراز هویت
    |--------------------------------------------------------------------------
    |
    | خطوط زیر در هنگام احراز هویت برای پیام‌هایی که باید به کاربر نشان دهیم
    | استفاده می‌شوند. شما می‌توانید این خطوط را مطابق نیاز برنامه خود تغییر دهید.
    |
    */

    'failed' => 'این اعتبارنامه‌ها با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور ارائه شده نادرست است.',
    'throttle' => 'تعداد دفعات تلاش برای ورود بیش از حد مجاز است. لطفاً پس از :seconds ثانیه دوباره تلاش کنید.',

];