<?php

return [

    /*
    |--------------------------------------------------------------------------
    | خطوط زبانی بازنشانی رمز عبور
    |--------------------------------------------------------------------------
    |
    | خطوط زیر دلایل مختلفی که توسط بازنشانی رمز عبور برای تلاش به‌روزرسانی
    | رمز عبور ارائه می‌شود را پوشش می‌دهد.
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور برای شما ایمیل شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد صبر کنید.',
    'token' => 'توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => 'کاربری با این آدرس ایمیل پیدا نشد.',

];